[
	{
		"id" : 1,
		"text" : "S-au împlinit de curând, pe 2 iunie, 201 ani de la nașterea lui C.A. Rosetti. Un bicentenar și-un an.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 2,
		"text" : "Iar dacă ar fi să-l evocăm, tentația aproape reflexă e aceea de a discuta despre revoluționar, politician, gazetar sau chiar negustor, mai puțin despre poet.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 3,
		"text" : "Poezia lui C.A. Rosetti, atâta câtă a fost, își are sălașul într-un con de umbră care, o dată ridicat, poate arunca lumini nebănuite asupra felului de a fi și de a gândi al autorului Ceasurilor de mulțumire (1843).",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 4,
		"text" : "Nu este, deci, vorba despre valoarea literară a poeziilor, despre recuperarea lor sub raport estetic, ci, mai degrabă, despre potențialul biografic al unor versuri inedite pe care le-am descoperit rătăcite în arhivele Bibliotecii Academiei Române.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 5,
		"text" : "Rătăcite cum? Poezia manuscrisă a lui C.A. Rosetti este capsată împreună cu alte trei documente între care nu există nici o legătură directă.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 6,
		"text" : "Iar paginile fixate laolaltă împotriva oricărei logici literare sunt depozitate într-un vechi plic tipizat al secției de corespondență pe care se mai poate observa încă numele destinatarului, tăiat cu o linie subțire: Titu Maiorescu.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 7,
		"text" : "Acest plic care conținea cândva epistole expediate teoreticianului formelor fără fond este, la rândul lui, păstrat într-un plic și mai mare, alături de alte documente ordonate, din nou, după legea hazardului.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 8,
		"text" : "Și, într-un final, cota unică sub care sunt indexate toate textele se regăsește între zecile de fișiere cu titlul generic de autografe.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 9,
		"text" : "Deși Biblioteca Academiei Române adăpostește și o arhivă C.A. Rosetti nu tocmai bogată (mare parte dintre documentele scriitorului fiind mistuite de un incendiu în 1883), manuscrisul poeziei se ascunde altundeva, ca într-o matrioșka, în cea mai mică dintre păpușile de hârtie.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 10,
		"text" : "Existența acestor versuri a fost semnalată de însuși C.A. Rosetti în Jurnalul lui, pe 1/13 august 1846: „Am scris o poezie în albumul medicului Grunau“.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	}
]
