[
	{
		"id" : 1,
		"text" : "S-au împlinit de curând, pe 2 iunie, 201 ani de la nașterea lui C.A. Rosetti. Un bicentenar și-un an.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 2,
		"text" : "Iar dacă ar fi să-l evocăm, tentația aproape reflexă e aceea de a discuta despre revoluționar, politician, gazetar sau chiar negustor, mai puțin despre poet.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 3,
		"text" : "Poezia lui C.A. Rosetti, atâta câtă a fost, își are sălașul într-un con de umbră care, o dată ridicat, poate arunca lumini nebănuite asupra felului de a fi și de a gândi al autorului Ceasurilor de mulțumire (1843).",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 4,
		"text" : "Nu este, deci, vorba despre valoarea literară a poeziilor, despre recuperarea lor sub raport estetic, ci, mai degrabă, despre potențialul biografic al unor versuri inedite pe care le-am descoperit rătăcite în arhivele Bibliotecii Academiei Române.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 5,
		"text" : "Rătăcite cum? Poezia manuscrisă a lui C.A. Rosetti este capsată împreună cu alte trei documente între care nu există nici o legătură directă.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 6,
		"text" : "Iar paginile fixate laolaltă împotriva oricărei logici literare sunt depozitate într-un vechi plic tipizat al secției de corespondență pe care se mai poate observa încă numele destinatarului, tăiat cu o linie subțire: Titu Maiorescu.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 7,
		"text" : "Acest plic care conținea cândva epistole expediate teoreticianului formelor fără fond este, la rândul lui, păstrat într-un plic și mai mare, alături de alte documente ordonate, din nou, după legea hazardului.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 8,
		"text" : "Și, într-un final, cota unică sub care sunt indexate toate textele se regăsește între zecile de fișiere cu titlul generic de autografe.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 9,
		"text" : "Deși Biblioteca Academiei Române adăpostește și o arhivă C.A. Rosetti nu tocmai bogată (mare parte dintre documentele scriitorului fiind mistuite de un incendiu în 1883), manuscrisul poeziei se ascunde altundeva, ca într-o matrioșka, în cea mai mică dintre păpușile de hârtie.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 10,
		"text" : "Existența acestor versuri a fost semnalată de însuși C.A. Rosetti în Jurnalul lui, pe 1/13 august 1846: „Am scris o poezie în albumul medicului Grunau“.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 11,
		"text" : "Nici o notă sau vreun comentariu nu sugerează că s-ar fi păstrat.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 12,
		"text" : "Dar adevărata surpriză nu e aceea a restituției, ci faptul că anumite aspecte ale însemnărilor memorialistice, obsesii sau absențe, culpe sau elanuri pot fi înțelese mai bine cu ajutorul acestei poezii ocazionale.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 13,
		"text" : "Voi amâna pentru moment publicarea ei pentru a ilustra tribulațiile care-l acaparaseră pe autor, așa cum reies ele din Jurnal și fără de care poezia nu ar putea fi descifrată.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 14,
		"text" : "13 august 1846.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 15,
		"text" : "C.A. Rosetti își petrece întreaga noapte discutând cu Adolf Georg Grunau, amicul lui.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 16,
		"text" : "Nu știm despre ce anume, știm doar că cei doi credeau că aceea avea să fie ultima lor întâlnire.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 17,
		"text" : "Tânărul medic cu origini nemțești urma să părăsească Parisul ziua următoare și emoțiile îl copleșiseră într-atât încât i-au dat lacrimile.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 18,
		"text" : "Cândva, în decursul nopții albe, C.A. Rosetti a scris un suvenir în albumul doctorului.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 19,
		"text" : "Este vorba despre poezia inedită pe care am amintit-o încă de la început.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 20,
		"text" : "O redau în continuare, cu trei amendamente: (1) am eliminat ghilimelele care apar în manuscris pentru că, în mod evident, sunt menite doar să delimiteze strofele, (2) am separat, pentru o primă lectură „frumos curgătoare“, cuvintele lipite printr-un apostrof, pentru a păstra specificul grafiei întregii poezii și (3) am lăsat o mică lacună în versurile celei de-a treia strofe pentru că, deși sintagma lipsă pare fie „născu“, fie „noi cu“, deteriorările manuscrisului fac imposibilă stabilirea unei variante finale.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 21,
		"text" : "În rest, am transcris fidel originalul: Tu vrei și eu cu alți să’ți scriu pe o foiță ce este încă albă ca inima’ți și ea aș fi plăcut și dulce d’ai fi o copiliță cu omul sînt mai aspru și nu e vina mea.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 22,
		"text" : "În brațele sciinți trecuși ani junii natura ș’a ei taine afund le’ai cercetat; ca creatorul tare pe Câmpul Rumânii te duci să eși cu dânsa esci tânăr și’ntrarmat O crezi tu; ș’ai dreptate, căci Taică’tu trăesce, și Maica ta te’asceaptă și șindescifrabilț țara ta în tine’i viață multă nădejdea îți zâmbesce vrăzmașu’țe puternic dar ai cu ce lupta Când o țipa vro mumă aci și tu îndată din cărți cunosci tu locul, lovesci, ș’ai biruit.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 23,
		"text" : "Sînt dulci aceste vise ș’ai mare sfântă plată când muma te sărută și tatăl țe’a zâmbit! Așa să fie doamne cum sufletu’i doresce! destule rugi, suspine, blesteme ai auzit.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 24,
		"text" : "dă’i lui secretu cela ce’n cărți nu se găsesce Ardic’acum blestemul căci lume’a ostenit, Dar pân atunci iubite să’ți dau și o povață eu cel ce mic, palate de cărți țe’am fost zidit; o medicină mare ce’n cărți ea nu se’nvață în inimă e școala și’n ceruri esci plătit.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 25,
		"text" : "Ca tine ș’al tău tată se bizuia în sine; al meu căzu la boală ș’al său amic veni, e slab el zise, sânge nu are mult în vine așa zicea și lumea… și tate’mio muri; Și taică’to tot asfel se bizuea în sine un jungiu lovi pe mama; ș’al ei amic veni; e slabă zise, sânge nu are mult în vine așa zicea și lumea… și maica mea muri! O mumă mai am numai! ’ți’o dau, te chem pe tine; a cerului e fiică, cu ea toți veți peri – un jungiu ascuns ea are, dar vinele’i sînt pline de sigur, cu iubire, și’n secoli va trăi.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 26,
		"text" : "Poezia nu este nicidecum gingașă sau galantă, în spiritul atâtor poezii de album din secolul al XIX-lea.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 27,
		"text" : "Este, în schimb, o poezie sinceră și aproape necoaptă, izvorâtă, în modul cel mai direct, din biografia lui C.A. Rosetti. Faptul că nu îi este adresată vreunei damicele căreia să-i caute simpatia sau protecția o scutește de metaforizări excesive, epitete romanțioase sau măguliri flagrante.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 28,
		"text" : "Și nu e un lucru deloc nefiresc nici faptul că autorul își modelează substanța poetică în funcție de sexul adresantului: „aș fi plăcut și dulce d’ai fi o copiliță/ cu omul sînt mai aspru și nu e vina mea“.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 29,
		"text" : "Acest tip de adaptare nu caracterizează doar versurile lui C.A. Rosetti; nu este, altfel spus, vina lui că, pentru un bărbat, scrie diferit decât pentru o femeie.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 30,
		"text" : "Iar trimiterea la faimoasa lui poezie A cui e vina?, trimitere pe care astăzi am numi-o intertextuală sau, simplu, livrescă și care revine de mai multe ori pe parcursul Jurnalului și corespondenței nu este legată, în versurile dedicate medicului Grunau, nici de nedisimulata mândrie a paternității unui text notoriu și nici de vreun soi de ajustare conjuncturală, așa cum lasă impresia prima strofă.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 31,
		"text" : "C.A. Rosetti doar profită de regulile nescrise ale poeziei dedicatorii care impun o raportare prioritară la destinatar pentru ca, în esență, el să caute, aproape detectivistic, făptașul.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 32,
		"text" : "Așadar, a cui e vina pentru ce? Atașamentul lui C.A. Rosetti pentru mama lui, atât în timpul vieții ei, cât și după moarte este atât de puternic încât ajunge să-i structureze timpul, să-i călăuzească acțiunile morale, să-i modifice discursul notelor intime.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 33,
		"text" : "Și nu e de mirare că, rememorând zilele de boală ale mamei, se întreabă mereu dacă el ar fi putut să o ajute mai mult.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 34,
		"text" : "Dacă medicul ar fi putut să o ajute mai mult.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 35,
		"text" : "Procesul de conștiință al lui C.A. Rosetti este unul chinuitor și de lungă durată, iar poezia adresată lui Grunau nu constituie doar o „probă“ a acestui proces, ci și rezolvarea lui.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 36,
		"text" : "Felul în care autorul oscilează între culpă și nevinovăție trebuie obligatoriu privit în ordinea succesiunii în timp.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 37,
		"text" : "De aceea, redau în continuare o cronologie a vinovăției, așa cum reiese din Jurnal, dar și inserând, la locul potrivit, versurile dedicate medicului Grunau: 12/24 decembrie 1844.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 38,
		"text" : "După șase zile fără nici un semn de ameliorare a stării mamei lui C.A. Rosetti, unul dintre apropiați îndrăznește să-i mărturisească nedumerirea tuturor de a nu fi adus și un alt doctor care să o consulte.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 39,
		"text" : "Poate că tinerețea lui Adolf Georg Grunau îi neliniștea.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 40,
		"text" : "Avea puțin peste 20 de ani și probabil, dincolo de studiile universitare, nu foarte multă experiență.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 41,
		"text" : "Dar asta nu l-a împiedicat pe C.A. Rosetti să aibă deplină încredere în prietenul lui, în tratamentul pe care acesta l-a propus și, în ultimă instanță, în vindecarea mamei.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 42,
		"text" : "9/21 decembrie 1845.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 43,
		"text" : "C.A. Rosetti notează în Jurnal doar atât: „Îl văz încă gătit pe bătrânul Grunau.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 44,
		"text" : "O! Cum mă uitam la el.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 45,
		"text" : "Este ciudat cum îm ascundeam de mine însu-m, frica, presimțirea ce aveam“.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 46,
		"text" : "Aparent, aceste rânduri nu au nimic de-a face cu îmbolnăvirea sau moartea mamei, cu medicul care a tratat-o sau cu remușcările fiului.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 47,
		"text" : "Trebuie spus, totuși, că și tatăl amicului lui C.A. Rosetti, bătrânul Grunau, a fost, la rândul lui, medic.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 48,
		"text" : "Și nu orice fel de medic, ci primul conducător al instituției care, peste ani, se va numi Spitalul Militar Central.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 49,
		"text" : "Dincolo de o stranie manie factologică, aceste informații suplimentare nu satisfac nicidecum curiozitatea.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 50,
		"text" : "Din ce motiv încerca C.A. Rosetti să-și ascundă frica? Frica de ce anume? Și, mai ales, ce fel de presimțire putea să-i stârnească întâlnirea cu tatăl medicului curant al mamei sale? Răspunsul tuturor acestor întrebări vine din rândurile poeziei scrise în albumul lui Grunau: „Ca tine ș’al tău tată se bizuia în sine;/ al meu căzu la boală ș’al său amic veni,/ e slab el zise, sânge nu are mult în vine/ așa zicea și lumea… și tate’mio muri“.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 51,
		"text" : "Ceea ce nu are încă puterea să recunoască C.A. Rosetti este simetria fatală dintre morțile părinților lui.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 52,
		"text" : "De altfel, acesta este și singurul loc din scrierile lui cu caracter memorialistic în care-și menționează tatăl.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 53,
		"text" : "E lesne de bănuit că ideea pe care nu-și îngăduia să o dezvolte în minte era aceea că ar fi putut intui sau prevedea urmările bizarei coincidențe.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 54,
		"text" : "Dacă Grunau senior nu a putut să-i salveze lui tatăl, de ce s-a așteptat ca fiul să-i salveze mama? Spaima de a nu fi văzut „tiparul“ e ținută, la această dată, sub control.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 55,
		"text" : "11/23 decembrie 1845.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 56,
		"text" : "Cu gândurile împăienjenite de incertitudine, C.A. Rosetti se întreabă dacă nu chiar el e cel care a grăbit sfârșitul mamei lui ignorând posibilitatea de a consulta și alt medic, se întreabă dacă nu el e cel care a ucis-o: „Maica mea! Oare eu te-am omorât, eu? Căci nu ti-am adus un alt medic îndată?“ 12/24 decembrie 1845.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 57,
		"text" : "Remușcările îi sunt întrucâtva domolite de participarea întâmplătoare la o prelegere susținută de un medic.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 58,
		"text" : "Deși constată că îngrijirea mamei a fost exemplară, îi revin în memorie toate prilejurile în care ar fi vrut să-l sugrume pe Grunau.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 59,
		"text" : "Vrea să creadă în veridicitatea celor aflate la prelegere, dar teama că, o dată cu asta, ar săvârși păcatul de-a se ierta îl lasă aproape la fel de șovăitor.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 60,
		"text" : "1/13 august 1846.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 61,
		"text" : "Poezia pe care C.A. Rosetti i-o scrie lui Grunau în album este o sentință.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 62,
		"text" : "Poate nu cea mai rațională sau cea mai tranșantă, dar rămâne o sentință.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 63,
		"text" : "Până și structura poeziei este una aproape avocățească.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 64,
		"text" : "În primele patru strofe, autorul caută să evidențieze meritele medicului.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 65,
		"text" : "Consacrarea tinereții „în brațele sciinți“, citind și învățând cu acribie din tratatele de specialitate este demnă de admirat.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 66,
		"text" : "Nu și suficientă.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 67,
		"text" : "Imaginea medicului-luptător care cunoaște dinainte, din cărți, călcâiul lui Ahile al fiecărei boli și care, dintr-o singură lovitură, biruiește este un miraj.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 68,
		"text" : "Un vis dulce.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 69,
		"text" : "Un vis pe care C.A. Rosetti îl spulberă și se grăbește să-l reconstruiască totodată printr-o rugă lui Dumnezeu.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 70,
		"text" : "Și nu întâmplător, singura strofă care nu-i este adresată în mod direct medicului Grunau, ci divinității ocupă fix mijlocul poeziei.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 71,
		"text" : "Dumnezeu singur deține un secret „ce’n cărți nu se găsesce“ și fără de care oamenii nu pot fi întotdeauna vindecați.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 72,
		"text" : "Rugămintea ca acel secret să-i fie încredințat lui Grunau este una sinceră, dar resemnată.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 73,
		"text" : "Și asta pentru că, parcurgând următoarele patru strofe ale poeziei, ultimele, nu găsim închipuirea unei lumi lipsite de blestemul maladiilor.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 74,
		"text" : "C.A. Rosetti rememorează cele mai triste momente ale vieții lui: pierderea părinților.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 75,
		"text" : "Amândoi tratați de doctori care nu cunoșteau „o medicină mare ce’n cărți ea nu se’nvață“.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 76,
		"text" : "Atât Grunau tatăl, cât și fiul devin, prin jocul unei sinistre simetrii, vinovați.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 77,
		"text" : "Încrederea celor doi era una rău-prevestitoare, pentru că se întemeia exclusiv pe știință.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 78,
		"text" : "În acest punct, structura poeziei, „depoziția“ sunt evidente: prima parte reliefează o aparentă infailibilitate a medicilor bine instruiți, iar cea de-a doua doboară mitul, cu argumente aduse din viața autorului.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 79,
		"text" : "Pentru ca ultima strofă, epilogul, dacă vreți, să aibă o întorsătură triumfală, atât de caracteristică discursurilor politice ale lui C.A. Rosetti. Singura „mumă“ rămasă printre cei vii este chiar patria, pe care i-o încredințează fără nici un fel de spaimă lui Grunau, fiind convins că nimeni, absolut nimeni nu ar putea-o răpune; ea în „secoli va trăi“.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 80,
		"text" : "Și chiar dacă finalul poeziei este unul optimist, poate chiar împăciuitor, C.A. Rosetti nu se va mai îndoi niciodată de faptul că Adolf Georg Grunau este responsabilul morții mamei lui.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 81,
		"text" : "(La nici două decenii după moartea lui C.A. Rosetti, cele două familii, Rosetti și Grunau, aveau să se regăsească în altfel de împrejurări, deloc nefaste, ștergând parcă orice urmă a trecutului: căsătoria Mariei Rosetti, fiica lui Horia C.A. Rosetti și nepoata bună a poetului, cu Costică Grunau, fiul medicului Adolf Georg Grunau.) 7/19 decembrie 1852.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 82,
		"text" : "Se vor împlini în curând 8 ani de la moartea mamei.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 83,
		"text" : "C.A. Rosetti notează în Jurnal: „Medicul s-a înșălat și boala-i necunoscută aduse moartea“.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 84,
		"text" : "13/25 decembrie 1852.",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 85,
		"text" : "În locul unor rânduri comemorative prin care imaginea mamei să fie evocată cu candoare, în discursul fiului se insinuează doar pocăința: „am perdut-o pe dânsa din pricină că m-am încrezut într-un singur medic și n-am avut cuvenita energie ș…ț iartă-mă, maica mea“..",
		"siteId" : "romlit",
		"author" : "Andreea TELIBAN",
		"title" : "În numele mamei"
	},
	{
		"id" : 86,
		"text" : "Publicăm în acest număr o anchetă referitoare la sărbătorirea a o sută de ani de la Marea Unire.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 87,
		"text" : "Întrun anume fel, putem spune că am prefațat-o printr-o dezbatere la Realitatea TV, joia trecută, la invitația lui Rareș Bogdan, la care au participat Gabriel Chifu, Alex Ștefănescu, Răzvan Voncu și cu mine.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 88,
		"text" : "Am încercat să explicăm unui public mai larg decât acela al României literare de ce ni se pare necesar ca Uniunea Scriitorilor să se implice în proiectele privitoare la marele eveniment istoric și, în definitiv, ca vocea scriitorilor să se facă auzită.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 89,
		"text" : "Veți regăsi în numărul de față opinii ale colegilor noștri.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 90,
		"text" : "Îmi voi exprima mai departe propriul punct de vedere.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 91,
		"text" : "Trec peste obligația morală pe care noi toți o avem de a evoca așa cum se cuvine Centenarul.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 92,
		"text" : "De a sărbători, mai bine spus, un eveniment de însemnătate națională și, să nu omitem faptul, internațională, de vreme ce după 1918 nu doar harta României a fost schimbată, ci și configurația întregii Europe.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 93,
		"text" : "Sigur, revine instituțiilor statului datoria să valorifice simbolistica evenimentelor petrecute în urmă cu un secol.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 94,
		"text" : "E nevoie de programe și de, nu mă sfiesc s-o spun, bani.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 95,
		"text" : "S-a atras deja atenția că, desființat fiind Comitetul Centenarului și transferate sarcinile lui de la Guvern la Ministerul Culturii și Identității Naționale, autoritățile au făcut un pas înapoi, mai ales că de alocarea unui fond special nici n-a fost vorba.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 96,
		"text" : "În condițiile în care dublarea bugetului celui mai sărac minister, prin programul de guvernare din decembrie trecut, nu se regăsește în realitate, din cauza măririi lefurilor prevăzute în același program, chestiunea finanțării devine acută.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 97,
		"text" : "Peste toate, de Centenar se va ocupa un secretar de stat nou numit, despre competențele căruia nu știm mare lucru.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 98,
		"text" : "Să dea Dumnezeu să nu fie pălăria prea mare.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 99,
		"text" : "În ce mă privește, vreau să pun câteva accente pe care le consider utile.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	},
	{
		"id" : 100,
		"text" : "Marea Unire din 1918 n-a fost, pur și simplu, un moment istoric, ci un proces care a culminat cu Tratatul de la Versailles.",
		"siteId" : "romlit",
		"author" : "Nicolae Manolescu",
		"title" : "Centenarul"
	}
]
